/* Short title for operations copying files out of Ulysses */
"SaveToOperationTitle" = "正在存储 %lu 项目到 %@…";

/* Detailed description for copy operations outside of Ulysses (first placeholder is the number of items to be copied; second the name of the destination folder) */
"SaveToOperationTitle" = "正在存储 %lu 项目到 %@…";

/* Default name given to zip file created when saving multiple sheets/containers to disk in a compressed representation. */
"Archive" = "归档";
